<?php
$title = 'Рекламодателям';
$h1 = 'Рекламодателям';
include_once HEAD;
?>
<body>
       
    <?php include_once FIGURE; ?>

    <?php include_once NAV_ICON; ?>
        
    <div class="container__main">
        <div class= "header__breadcrumb side-content top-content">
            <a href="/">главная</a>  |   <a href="/about">о проекте</a>  |  рекламодателям
        </div>
        
        <?php include_once TITLE_H1; ?>
        
        <div class="side-content">
        <p class="lowered_15">
            Рады сообщить вам, что информацию о своей организации на сайте в <b>базовом варианте</b> вы можете разместить бесплатно. Под "базовым вариантом размещения" имеется ввиду, что ваша организация будет представлена во всех основных разделах: "Компании" и "Категории", будет участвовать в поиске, у неё будет своя страничка с указанием адреса(ов), телефонов, ссылки на сайт компании (если есть), режима работы, чем занимается организация, где находится на карте Арзамаса, сколько лет работает. </p>
        <p class="lowered_15">
            Поскольку сайт является продолжением и в какой-то степени электронной версией справочника "Квадратный метр в Арзамасе", все рекламодатели печатной версии справочника имеют возможность разместить информацию о себе на сайте бесплатно и в <b>расширенном  варианте</b>. Расширенный вариант предполагает ряд дополнительных возможностей: например, каталог товаров, описание конкурентных преимуществ, галерея, условия проводимых акций.</p>
        <p class="lowered_15">
            Кстати, чем полнее сведения, тем выше организация в рейтинге и тем проще её будет найти по соответствующему фильтру в разделе "Компании".</p>       
        <p class="lowered_15">
           Для размещения информации о себе свяжитесь с нами и оставьте заявку, пожалуйста, с указанием ваших контактов.</p>     
        
        </div>
          
        <ul class = "side-content link-buttons">
            <li class = "link-buttons__item">
                <a href="/about/contacts" class="button-dark">как с нами связаться</a>
            </li>
        </ul>

         
        <?php 
            // echo '<pre>';
            // print_r($this);
            // echo '</pre>';
        ?>       
           
        
    </div><!--закрытие container__main-->
            
    <?php include_once FOOTER; ?>
</body>
</html>