<?php
$title = 'О проекте';
$h1 = 'О проекте';
include_once HEAD;
?>
<body>
       
    <?php include_once FIGURE; ?>

    <?php include_once NAV_ICON; ?>
        
    <div class="container__main">
        <div class= "header__breadcrumb side-content top-content">
            <a href="/">главная</a>  |   о проекте
        </div>
        
        <?php include_once TITLE_H1; ?>
        
        <h2 class="side-content subtitle lowered_15">
            «Квадратный метр» – теперь и в электронном виде!
        </h2>
        <p class="side-content">Печатная версия остается неизменной. Ведь с самого начала справочник задумывался как настольная книга, незаменимая при ремонте, строительстве, отделке, планирования пространства квартиры, дома, земельного участка.</p>
        <p class="side-content">В 2016 году выходит десятый выпуск справочника «Квадратный метр». За это время нами накоплен огромный опыт по сбору информации и распространению справочника. Теперь мы осваиваем новый путь: интернет-версию.</p>
        <p class="side-content">Конечно, всегда для нас основной целью было накопить, составить, систематизировать информацию, чтобы наши уважаемые читатели смогли найти все. Мы сами проверяли каждую организацию, каждый номер, чтобы в списках не было «мертвых душ» и глухих телефонов. На момент выхода справочника на страницах собрана самая точная сводная информация по заявленной теме. Опыт показал, что за год, пока не выйдет новый справочник, информация обновляется до 60%. Это связано не только с появлением на рынке новичков, но и со сменой адресов, телефонов, форм собственности уже заявленных организаций. Пожалуй, в электронной версии мы сможем оперативно вносить корректировки.</p>
        <p class="side-content">Те, кто когда-либо держали в руках справочник «Квадратный метр», знают, что он очень детализирован. Сделано это для того, чтобы вы не задумывались, занимается ли та или иная фирма тем, что вам нужно. Вы можете смело открыть необходимый раздел, будь то «Натяжные потолки», или «Топографическая съемка», или «Отделочные работы». Будьте уверены – здесь все! К сожалению, иногда мы бываем ограничены объемом печатной версии и не можем порой включить новые разделы. Что, к нашей радости, может быть компенсировано в электронной версии «Квадратного метра».</p>
        <p class="side-content">За 10 лет работы над справочником редколлегия, даже выбрав достаточно узкую тему строительства и ремонта, попробовала объять необъятное. В разное время помимо основного телефонно-адресного блока мы включали в справочник карты с указанием торговых домов, бизнес-центров, скоплений офисов и магазинов, чтобы оптимизировать шопинг-маршруты жителей и гостей города. А, может быть, даже и подсказать, куда стоит по пути заглянуть. Несколько лет назад мы составили алфавитный указатель, ведь многие компании, магазины, фамилии у нас на слуху, нужен только телефон. В действующем справочнике, готовясь к нашему небольшому юбилею, мы уточнили сроки работы среди наших рекламодателей и расставили эти отметки по всему справочнику. Самому «старейшему» представителю оказалось 60 лет! Идея такого пристального внимания в том, чтобы еще раз вспомнить факт: стабильность – признак мастерства, и во время экономических бурь есть на кого положиться. Эти и другие проекты мы попытались собрать воедино в электронном справочнике «Квадратный метр». Приятного вам препровождения на нашей странице!</p>
 
        
        <div class="listing side-content">
        
        <?php 
   
        // foreach ($p as $item):
        //     echo '<dl class="listing__company">'."\n\t";
        //     echo '<dt class="listing__company-name">'."{$item->addresses}</dt>\n";
        //     if(!empty($item->phones)){
        //         $phones = ltrim($item->phones, " | ");
        //         echo "\t\t".'<dd class="listing__company-address">'."$phones</dd>\n";
        //     }
               
        //     if(!empty($item->work_mode))
        //         echo "\t\t".'<dd class="listing__company-address">режим работы: '."$item->work_mode</dd>\n";
        //     if(!empty($item->email))
        //         echo "\t\t".'<dd class="listing__company-address">e-mail: '."$item->email</dd>\n";
        //     if(!empty($item->categories)){
        //         $cats = explode("~~", $item->categories);
        //         echo "\t\t".'<dd class="listing__link">относится к категориям:<div class="separator_rout"></div>';
        //         foreach ($cats as $key=>$cat):
        //             $dataLink = explode(" | ", $cat);
        //             if($key !== 0) echo " | ";
        //             echo '<a href="/category/section/cat/'."$dataLink[1]".'">'."$dataLink[0]".'</a>';
        //         endforeach;  
        //         echo '</dd>'."\n";
        //     }
        //     echo "</dl>\n";
        // endforeach;    
         
    ?>             
</div>
                 
          <div class="listing side-content">
            <?php 
                // echo '<pre>';
                // print_r($this);
                // echo '</pre>';
            ?>       
            </div>
        
        <div class = "side-content category-minimenu">
            <a href="/about/contacts" class="button-dark">как с нами связаться</a></li>
        </div>

    </div><!--закрытие container__main-->
            
    <?php include_once FOOTER; ?>

</body>
</html>